{
  "fotografias": [
    {
      "urlFotografia": "https://images.pexels.com/photos/2272825/pexels-photo-2272825.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940",
      "id": "1"
    },
    {
      "urlFotografia": "https://images.pexels.com/photos/6223231/pexels-photo-6223231.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940",
      "id": "2"
    },
    {
      "urlFotografia": "https://images.pexels.com/photos/7525670/pexels-photo-7525670.jpeg?cs=srgb&dl=pexels-nida-7525670.jpg&fm=jpg",
      "id": "3"
    },
    {
      "urlFotografia": "https://images.pexels.com/photos/4500796/pexels-photo-4500796.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940",
      "id": "7"
    },
    {
      "urlFotografia": "https://images.pexels.com/photos/7116506/pexels-photo-7116506.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940",
      "id": "8"
    },
    {
      "urlFotografia": "https://images.pexels.com/photos/4834555/pexels-photo-4834555.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940",
      "id": "4"
    },
    {
      "urlFotografia": "https://images.pexels.com/photos/1208781/pexels-photo-1208781.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940",
      "id": "9"
    },
    {
      "urlFotografia": "https://images.pexels.com/photos/7793853/pexels-photo-7793853.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940",
      "id": "5"
    },
    {
      "urlFotografia": "https://images.pexels.com/photos/2693966/pexels-photo-2693966.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940",
      "id": "10"
    },
    {
      "urlFotografia": "https://images.pexels.com/photos/2379969/pexels-photo-2379969.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500",
      "id": "12"
    },
    {
      "urlFotografia": "https://images.pexels.com/photos/1841120/pexels-photo-1841120.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940",
      "id": "11"
    },
    {
      "urlFotografia": "https://images.pexels.com/photos/7643212/pexels-photo-7643212.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940",
      "id": "6"
    },
    {
      "urlFotografia": "https://images.pexels.com/photos/7499746/pexels-photo-7499746.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "id": "13"
    },
    {
      "urlFotografia": "https://images.pexels.com/photos/7473737/pexels-photo-7473737.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "id": "14"
    },
    {
      "urlFotografia": "https://images.pexels.com/photos/7499746/pexels-photo-7499746.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "id": "13"
    }
  ],
  "categorias": [
    {
      "nombreCategoria": "Actualidad",
      "id": "1"
    },
    {
      "nombreCategoria": "Deportes",
      "id": "2"
    },
    {
      "nombreCategoria": "Politica",
      "id": "01XZMun"
    },
    {
      "nombreCategoria": "Salud",
      "id": "-HP-A5G"
    },
    {
      "nombreCategoria": "Espectaculos",
      "id": "f6g-xdW"
    },
    {
      "nombreCategoria": "Economia",
      "id": "dYwtvRO"
    },
    {
      "nombreCategoria": "Tecnologia",
      "id": "k6n41Oq"
    },
    {
      "nombreCategoria": "vale",
      "id": "F3jPHTA"
    }
  ],
  "equipo": [
    {
      "avatar": "https://www.6tematik.fr/application/files/1515/3596/5756/caricature-caro.svg",
      "nombreApellido": "Valentina Iramain",
      "puesto": "Socio Fundador"
    },
    {
      "avatar": "https://www.6tematik.fr/application/files/5315/3596/5784/caricature-sam.svg",
      "nombreApellido": "Gonzalo Scarlata",
      "puesto": "Socio Fundador"
    },
    {
      "avatar": "https://www.6tematik.fr/application/files/6715/9903/6787/caricature-quentin_g.svg",
      "nombreApellido": "Sergio Morán",
      "puesto": "Socio Fundador"
    },
    {
      "avatar": "https://www.6tematik.fr/application/files/2616/1011/8089/caricature-gaspard.svg",
      "nombreApellido": "Sebastián Mosquera",
      "puesto": "CEO"
    },
    {
      "avatar": "https://www.6tematik.fr/application/files/3715/6803/7224/caricature-mathilde.svg",
      "nombreApellido": "Claudia Damichici",
      "puesto": "Dirección de Proyecto"
    },
    {
      "avatar": "https://www.6tematik.fr/application/files/1115/9558/2089/caricature-florent.svg",
      "nombreApellido": "Slaya Ostapzuk",
      "puesto": "Dirección de Programación"
    }
  ],
  "noticias": [
    {
      "tituloNoticia": "La fiebre por Gabriel Deck: el impactante elogio de su entrenador y su jugada que lo puso en el Top 10 de la NBA - infobae",
      "noticiaBreve": "El santiagueño tuvo un auspicioso estreno con la camiseta de los Oklahoma City Thunder en la derrota ante los New Orleans Pelicans",
      "noticiaDetallada": "El pase de faja de Gabriel Deck se metió dentro del Top 10 de la NBA\r\nSin entrenamientos previos con sus compañeros, Gabriel Deck saltó al Chesapeake Energy Arena para hacer su debut oficial en la NB… [+2996 chars]",
      "imagenPrincipal": "https://www.infobae.com/new-resizer/qL07RNTVVZjTMbPEaV4p4NHFUuU=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/UYYLAIAZMJADRLJX5KCXLGB5HY.jpg",
      "imagensec": "",
      "categoria": "Deportes",
      "autorNoticia": "Infobae",
      "fechaNoticia": "2021-04-30",
      "destacada": "off",
      "id": "4"
    },
    {
      "tituloNoticia": "Una decena de profesionales forman el jurado de los VII Premios Medicina y Solidaridad de DKV, una edición especial COVID-19 - Foro Recursos Humanos",
      "noticiaBreve": "DKV ha confirmado el jurado de los VII Premios Medicina y Solidaridad de DKV, una edición especial COVID-19 y que contará con 3 categorías.",
      "noticiaDetallada": "DKV ha confirmado el jurado de los VII premios medicina y solidaridad de DKV, una edición especial COVID-19 y que contará con 3 categorías. Premio Organización Solidaria, Premio al Profesional Sanita… [+5016 chars]",
      "imagenPrincipal": "https://cdn.pixabay.com/photo/2013/04/07/06/42/error-101407__480.jpg",
      "categoria": "Salud",
      "autorNoticia": "Fororecursoshumanos.com",
      "fechaNoticia": "2021-05-06",
      "destacada": "on",
      "id": "5"
    },
    {
      "tituloNoticia": "La interna oficialista: Máximo Kirchner asume el PJ con perfil bajo y los intendentes puentean a Sergio Berni - LA NACION",
      "noticiaBreve": "Por la pandemia, no habrá acto ni festejos por el desembarco del líder de La Cámpora en el peronismo bonaerense; los jefes comunales prefieren tratar directamente con Frederic; y Solá no abandona su interés por la rosca en la Provincia",
      "noticiaDetallada": "Pese a que inicialmente generó mucho ruido interno en el Frente de Todos, la coalición de gobierno, la asunción de Máximo Kirchner al frente del PJ bonaerense tendrá lugar el domingo próximo en un ab… [+3996 chars]",
      "imagenPrincipal": "https://cdn.pixabay.com/photo/2020/02/25/01/10/julius-caesar-4877717__480.png",
      "categoria": "Economia",
      "autorNoticia": "La Nacion",
      "fechaNoticia": "2021-05-01",
      "destacada": "off",
      "id": "6"
    },
    {
      "tituloNoticia": "Semana de las Enfermeras: destacan que el español pasó a ser un “medicina vital” en los - El Diario NY",
      "noticiaBreve": "Enfermeras relatan cómo en momentos de emergencia de salud pública hablar la misma lengua de un paciente y sus familiares, puede ser un \"antídoto\" valioso que evita situaciones de pánico",
      "noticiaDetallada": "Cuando en la primavera pasada un nuevo virus empezó a castigar con fuerza a la ciudad de Nueva York, rápidamente las autoridades de Salud tuvieron claro que un grupo étnico estaba padeciendo la peor … [+5849 chars]",
      "imagenPrincipal": "https://cdn.pixabay.com/photo/2013/04/07/06/42/error-101407__480.jpg",
      "categoria": "Salud",
      "autorNoticia": "Fernando Martínez",
      "fechaNoticia": "2021-05-06",
      "destacada": "off",
      "id": "7"
    },
    {
      "tituloNoticia": "Las Megatendencias Del Futuro: El Mercado Editorial De Educación En Medicina General Presenta Oportunidades A Largo Plazo Para 2030 - teknlifenews - Tek'n'Life",
      "noticiaBreve": "Megatendencias Y El Futuro Del Mercado De Publicaciones de educación en medicina general Nadie sabe cómo se desarrollarán las cosas en el mundo posterior",
      "noticiaDetallada": "Megatendencias Y El Futuro Del Mercado De Publicaciones de educación en medicina general\nNadie sabe cómo se desarrollarán las cosas en el mundo posterior a la pandemia. De esa forma, todos somos igu… [+5978 chars]",
      "imagenPrincipal": "https://teknlifenews.com/wp-content/uploads/2021/05/Technology-image.jpeg",
      "categoria": "Salud",
      "autorNoticia": "Teknlifenews.com",
      "fechaNoticia": "2021-05-07",
      "destacada": "off",
      "id": "8"
    },
    {
      "tituloNoticia": "El kéfir, la bebida similar al yogur que tiene grandes beneficios para la salud - infobae",
      "noticiaBreve": "Su consistencia es muy parecida. Se puede hacer de manera casera siguiendo una receta y el rol que puede cumplir es más preventivo que terapéutico",
      "noticiaDetallada": "El kéfir es una bebida fermentada muy antigua, de por lo menos 6.000 años de antigüedad y es muy diversa en su composición microbiológica, lo cual también tiene su atractivo para nuestra microbiota i… [+3035 chars]",
      "imagenPrincipal": "https://cdn.pixabay.com/photo/2016/04/13/19/20/binary-1327493__480.jpg",
      "categoria": "Economia",
      "autorNoticia": "infobae",
      "fechaNoticia": "2021-04-30",
      "destacada": "off",
      "id": "9"
    },
    {
      "tituloNoticia": "Final de Champions | Manchester City - Chelsea",
      "noticiaBreve": "El City, equipo que más jugadores aporta a la Roja, se la juega contra un Chelsea capitaneado por Azpilicueta",
      "noticiaDetallada": "Chelsea y Manchester City protagonizan este sábado una nueva final de Champions cien por cien inglesa... al menos en la nacionalidad de los clubes que la disputan, ya que el fútbol moderno nos dibujará una vez más un choque multinacional con destacados 'brochazos' de fútbol español.\n\nEste sábado, al césped del estadio Do Dragao de Oporto saltarán de inicio solo cuatro ingleses, pero también cuatro españoles. En principio, Laporte y Rodrigo apuntan al once del City, Azpilicueta al del Chelsea y Mateu Lahoz hará lo propio al frente del equipo arbitral de la final. En la banda, otro español, Pep Guardiola, y un alemán, Thomas Tuchel.\n\nPero no serán los únicos españoles presentes en una final inglesa en la que la 'marca España' puede ser determinante y en la que juega el equipo que más jugadores aportará a la selección española en la Eurocopa, el City, con cuatro. Analizamos el papel que tendrán los españoles en la final.\n\nPep Guardiola, a refrendar su éxito en el City\nSin duda, uno de los entrenadores más importantes de los últimos años, Pep Guardiola buscará en Oporto su tercer título de Champions, con lo que igualaría a Carlo Ancelotti y Zinedine Zidane. Sería el primero con el Manchester City y el primero fuera de España, ya que los dos previos los logró con el Barcelona. Guardiola, que lleva diez años sin levantar la 'Orejona', tiene ante sí el reto definitivo de un club que quiere refrendar con el máximo título posible estos años de inversión y trabajo para convertirse en un grande del fútbol mundial, cerrando una temporada de ensueño en la que ya ha conquistado Premier League y Carabao Cup, y fue subcampeón de la FA Cup.\n\nCésar Azpilicueta, capitán 'blue'\nEl único español que apunta al once del Chelsea es el capitán 'blue', César Azpilicueta. El polivalente defensa navarro ha sido un fijo para Tuchel en la recta final de temporada y su fantástico rendimiento ha sido premiado por Luis Enrique con un puesto en la selección para la próxima Eurocopa. Si el Chelsea gana la Champions, Azpilicueta se convertiría, además, en el primer español que levanta literalmente la 'Orejona' con un equipo extranjero. Capitán 'blue' desde 2018, ya izó la Europa League. Este sábado, el máximo distintivo continental le espera.",
      "imagenPrincipal": "https://media.istockphoto.com/photos/soccer-field-at-evening-with-the-bal-and-soccer-goal-picture-id1173732631?b=1&k=6&m=1173732631&s=170667a&w=0&h=Z4SLzagHPxvEmybasFHHynuvhHyMwrKnOKFgAhqDLXs=\n",
      "categoria": "Deportes",
      "autorNoticia": "vale iramain ",
      "fechaNoticia": "2021-05-30",
      "destacada": "on",
      "id": "5V5B4J_"
    },
    {
      "tituloNoticia": "En la vuelta del humor a ShowMatch, Marcelo Tinelli reeditó clásicos y estrenó Politichef: “Estamos muy felices de hacer reír a los argentinos en medio de esta pandemia”",
      "noticiaBreve": "El conductor de ElTrece inauguró sus viernes de risas rodeado de los cómicos que lo acompañaron siempre, apostó a sketchs inolvidables –como las cámaras ocultas– y lanzó un desopilante concurso gastronómico",
      "noticiaDetallada": "“Estamos muy felices por sacarles una sonrisa. Nos hace bien hacer este programa. Y hacer reír a los argentinos en medio de esta pandemia”, aseguró Marcelo Tinelli para cerrar su primer viernes dedicado al humor en ShowMatch. Fue rodeado de sus laderos históricos como José María Listorti, Pachu Peña, Larry de Clay, Diego Pérez, Carna y Fredy Villarreal, entre otros. Lo hizo con su histórico escritorio que marcó una época a fines del siglo pasado. Unos minutos más tarde de las nueve de la noche, Marcelo lanzó la primera gala de humor, que tendrá lugar cada viernes por la pantalla de ElTrece. Su clásico “Buenas noches, América” no lo encontró parado en la pista vacía o entre bailarinas, sino con un atuendo más descontracturado, desde el escritorio, con papel picado volando por el aire, y con la compañía de Lolo Tinelli, su hijo mejor. En el arranque se reeditaron sketches clásicos con invitados especiales: Adrián Suar cayó en “El Insoportable” de Diego Pérez y José María Listorti. El botox, sus éxitos y las mujeres de su vida estuvieron entre las temáticas que tuvo que soportar el director de programación de ElTrece. En tanto, las panelistas de Ángel de Brito –Yanina Latorre, Andrea Taboada, Pía Shaw, Cinthia Fernández y Maite Peñoñori– se lookearon super sexies para cantar con “Los Tack See Boys” que integran Pichu Straneo, Rodrigo Vagoneta, Pachu Peña y Carna.",
      "imagenPrincipal": "https://www.infobae.com/new-resizer/i2HZJEFVEMlAACJUTKJ8B0GgAbQ=/992x558/filters:format(jpg):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/7WHVIRAT35GPLIR7LPSY5KXL4Q.jpg\n",
      "categoria": "Espectaculos",
      "autorNoticia": "valentina iramain",
      "fechaNoticia": "2021-05-29",
      "destacada": "on",
      "id": "Hu1wFce"
    },
    {
      "tituloNoticia": "Ganancias: cuánto dinero extra recibirán los empleados tras los cambios al impuesto y cómo serán los reintegros",
      "noticiaBreve": "Tras la sanción de la ley 27.617 que exime del Impuesto a las Ganancias a los trabajadores que cobren hasta $150.000 y su consecuente reglamentación durante la semana pasada, los beneficiarios comenzarán a cobrar el reintegro en cuotas a partir de julio",
      "noticiaDetallada": "Durante la primera semana de abril el Senado de la Nación convirtió en ley (27.617) el proyecto que exime del Impuesto a las Ganancias a los trabajadores que cobren hasta $150.000. Tras su reglamentación esta semana y en base a detalles dados a conocer por el Gobierno, ya se puede conocer cómo serán las devoluciones de las retenciones cobradas en los primeros cinco meses del año y cuál va a ser el efecto en el bolsillo de cada trabajador.\n\nLay establece que los trabajadores que cobren entre $150.000 y $173.000 pagarán el gravamen, pero la AFIP establecerá las deducciones para evitar grandes diferencias entre los que deben tributar y los que están exentos.\n\nAsimismo, la actualización del piso para estar exento de Ganancias se ajustará por el Ripte (promedio de variación salarial que elabora la de Secretaria de Seguridad Social).Uno de los cambios introducidos establece que la ley tendrá vigencia al 1 de enero de este año, por lo que el Gobierno devolverá los descuentos ya realizados a quienes les corresponda.\n\nEl aguinaldo de los sueldos hasta 150 mil pesos brutos pagará impuesto a las Ganancias, mientras que el personal de salud seguirá eximido hasta septiembre por las guardias u horas extras, en virtud de la pandemia de coronavirus.\n\nEn tanto, los gastos de guardería sobre niños de hasta tres años no pagarán Ganancias hasta un tope anual de 67 mil pesos. Asimismo, se duplica la exención por hija o hijo discapacitado que en la actualidad es de $78.833, y se elimina el tope de edad.\nTambién quedan eximidos del impuesto los bonos productivos hasta un tope del 40% de la ganancia, y las horas extras de los recolectores de residuos.\n\nOtro de los beneficios incluidos en el proyecto es que se podrá deducir de Ganancias herramientas educativas de los trabajadores asalariados.\n\nEsta semana el Gobierno nacional reglamentó parte de los cambios a la Ley de Impuesto a las Ganancias para los trabajadores de la cuarta categoría, con lo cual cerca de 1.270.000 trabajadores que ganen hasta $124.500 netos -una vez descontados aportes a la seguridad social- dejarán de pagar este impuesto con retroactividad a enero, monto a partir del cual se conformará una nueva escala de deducciones.\n\nLa devolución de impuestos equivale a un esfuerzo fiscal de más de $40.000 millones y forma parte del paquete de medidas para morigerar el impacto de la segunda ola de coronavirus, que supone una inversión superior a la establecida en el Presupuesto 2021, de más de $480.000 millones o el equivalente de 1,3% del PBI.\n\nActualmente, previo a la aplicación de esta ley, pagan Ganancias los empleados con salarios netos desde los $ 74.810 sin deducciones por familia y de $ 98.963 en el caso de ser casados con dos hijos.\n\nUno de los aspectos que queda por reglamentar son las deducciones que aplicarán a quienes cobren salarios mensuales mayores a $150.000 ya que la Ley establece que los que perciban entre esa cifra y $173.000 ($149.590 netos) tendrán una reducción de la carga, para evitar que se produzcan saltos que hagan que personas con remuneraciones superiores terminen recibiendo menos dinero en sus bolsillos que quienes tengan sueldos brutos menores.\n",
      "imagenPrincipal": "https://media.istockphoto.com/photos/polish-currency-banknotes-picture-id1062567900?b=1&k=6&m=1062567900&s=170667a&w=0&h=2MBEMoUQU4Do1KFnKCZsLL12gE8rkE-JxGnEoYm9aZg=",
      "categoria": "Economia",
      "autorNoticia": "valentina iramain",
      "fechaNoticia": "2021-05-29",
      "destacada": "on",
      "id": "esrXrKt"
    },
    {
      "tituloNoticia": "Coronavirus en Argentina: confirmaron 416 muertes y 29.841 contagios en las últimas 24 horas",
      "noticiaBreve": "Fueron realizados 105.569 testeos, con una positividad del 28,26%. Con estos datos, el total de casos desde el inicio de la pandemia asciende a 3.732.263 y las víctimas fatales son 77.108",
      "noticiaDetallada": "El Ministerio de Salud de la Nación informó este sábado que, en las últimas 24 horas, se registraron 416 muertes y 29.841 contagios de coronavirus. Con estos datos, el total de infectados desde el inicio de la pandemia asciende a 3.732.263 y las víctimas fatales son 77.108.\n\nPor otra parte, en las últimas 24 horas fueron realizados 105.569 testeos, con una positividad del 28,26%. Desde el inicio del brote, se llevaron a cabo 13.788.201 pruebas diagnósticas para esta enfermedad. A la fecha, se registran 366.688 casos positivos activos en todo el país y 3.288.467 recuperados.\n\nDel total de muertes, 234 son hombres (129 de la provincia de Buenos Aires, 16 de la ciudad de Buenos Aires, dos de Chaco, seis de Córdoba, dos de Entre Ríos, ocho de Formosa, 21 de Mendoza, cuatro de Misiones, uno de Neuquén, tres de Río Negro, uno de Salta, cinco de San Juan, uno de Santa Cruz, 33 de Santa Fe y dos de Santiago del Estero) y 179 son mujeres (94 de la provincia de Buenos Aires, 25 de la ciudad de Buenos Aires, una de Chaco, seis de Córdoba, una de Entre Ríos, cuatro de Formosa, una de Jujuy, una de La Pampa, 13 de Mendoza, dos de Misiones, tres de Río Negro, una de Salta, dos de San Juan, una de Santa Cruz, 22 de Santa Fe y dos de Santiago del Estero).",
      "imagenPrincipal": "https://www.infobae.com/new-resizer/kQ7K4FAnXtYrSboT28ujcV9PyFA=/992x661/filters:format(jpg):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/XTRSFRRTQVHYPGVWPI2T5HKIGU.jpg",
      "imagenSec": "",
      "categoria": "Salud",
      "autorNoticia": "Valentina Iramain 29-05",
      "fechaNoticia": "2021-05-29",
      "destacada": "on",
      "id": "9j0F_Ej"
    },
    {
      "tituloNoticia": "Chelsea derrotó al Manchester City en un partido intenso y se consagró campeón de la Champions League",
      "noticiaBreve": "El equipo de Thomas Tuchel ganó 1-0 con gol de Kai Havertz en un encuentro donde sacó rédito de su juego directo y desnaturalizó al elenco de Pep Guardiola. El Kun Agüero jugó los minutos finales",
      "noticiaDetallada": "Fue una gran batalla entre dos de los mejores clubes ingleses de la actualidad en el Estádio do Dragão, donde Chelsea se impuso por 1-0 al Manchester City y se consagró campeón de UEFA Champions League. En un enfrentamiento repleto de matices tácticos por el duelo entre Pep Guardiola y Thomas Tuchel, los Blues ganaron con un gol de Kai Havertz y alzaron la Orejona a nueve años de su última conquista en este prestigioso certamen.\n\nGuardiola sorprendió con su formación y su plan estratégico para este gran compromiso. No por el esquema porque salió con su tradicional 4-3-3 con ’Falso 9′. Pero sí con la inclusión de varios jugadores de tinte ofensivo como Gündogan, Bernardo, Foden, Mahrez, De Bruyne y Sterling, todos de arranque. Esto puso a Phil Foden e İlkay Gündoğan a jugar lejos del tercio final, en zonas congestionadas, algo provechoso para un Tuchel que alineó ese clásico 5-2-3 dinámico con el que dio solidez a los Blues desde que tomó el cargo en enero.\n\nSe jugó desde el principio con mucha intensidad y las primeras aproximaciones surgieron principalmente con el juego directo de los Blues. El City pisó el área rival con un pase largo de Ederson a Sterling, pero no logró tener una circulación fluida. Mientras tanto, Chelsea logró ser punzante en ofensiva con pocos toques y fue Timo Werner quien tuvo las primeras posibilidades nítidas de marcar cuando le cayó el balón dentro del área: uno de sus disparos con derecha fue débil y lo atrapó el brasileño Ederson, el otro pegó en el lateral externo de la red.",
      "imagenPrincipal": "https://media.istockphoto.com/photos/close-up-of-legs-and-feet-of-football-player-in-blue-socks-and-shoes-picture-id1150952747?b=1&k=6&m=1150952747&s=170667a&w=0&h=OVeLkv8C68u_0P6dnhuiC5jbzL3d5na0xN_VicDmeEM=",
      "categoria": "Deportes",
      "autorNoticia": "valentina",
      "fechaNoticia": "2021-05-29",
      "destacada": "on",
      "id": "BbTEoUn"
    },
    {
      "tituloNoticia": "Alberto Fernández negocia con el Club de París una tregua para evitar el default y descartó una inminente visita del FMI a la Argentina",
      "noticiaBreve": "El Presidente lograría postergar el pago de 2.400 millones de dólares que vence mañana y descartó que una delegación del Fondo llegue en junio para revisar la situación económica y fiscal del país",
      "noticiaDetallada": "Argentina debería pagar mañana al Club de París una deuda de 2.400 millones de dólares, y si no lo hace tiene un plazo extra de sesenta días con una tasa anual del 9 por ciento para cumplir con esa obligación legal. Una vez cumplido ese período de gracia, si la deuda no fue cancelada, el país entró en default.\n\nAlberto Fernández instruyó a Martín Guzmán para establecer una tregua con el Club de París que evite la declaración de default de la Argentina y que preserve su promesa de “honrar las deudas” contraídas con los organismos internacionales de crédito.\n\nCon la instrucción presidencial definida, el ministro de Economía intercambió en los últimos días cartas secretas con el directorio del Club de París. En esas cartas, Guzmán solicitó una postergación del pago que vence mañana y la suspensión de la tasa de interés del 9 por ciento anual que se aplica en caso de una mora por el tiempo previsto de 60 días.\n\nGuzmán cumplió con su cometido y el Club de París no declararía en default a la Argentina. Esperaría la negociación con el Fondo Monetario Internacional y después su directorio procederá en consecuencia.\n\nTampoco percibiría el 9 por ciento anual en concepto de mora por incumplimiento.\n\nUn primer indicio sobre la posibilidad de un acuerdo fue informado por la agencia Bloomberg cuando Alberto Fernández aún estaba en Roma cumpliendo la última etapa de su gira por Europa. En esa oportunidad, el jefe de Estado se mostró cauto ante la información que impactó en la delegación oficial.",
      "imagenPrincipal": "https://cdn.pixabay.com/photo/2017/07/02/00/43/bundestag-2463236__480.jpg",
      "categoria": "Política",
      "autorNoticia": "Román Lejtman",
      "fechaNoticia": "2021-05-30",
      "destacada": "off",
      "id": "3pED9LB"
    },
    {
      "tituloNoticia": "Calendario Anses de junio: cuándo se pagan jubilaciones, AUH, pensiones y otros beneficios",
      "noticiaBreve": "Este mes se efectivizará el pago del medio aguinaldo junto al aumento del 12,12 por ciento por la Ley de Movilidad para Pensiones No Contributivas (PNC), jubilaciones y pensiones.",
      "noticiaDetallada": "La Administración Nacional de la Seguridad Social (Anses) informó el calendario de pagos del mes de junio para jubilados, jubiladas, pensionados y pensionadas, Pensiones No Contributivas, titulares de la Asignación Universal por Hijo y por Embarazo, Asignaciones Familiares y de Pago Único (Matrimonio, Nacimiento y Adopción) y Prestación por Desempleo.\n\nCabe destacar que este mes se efectivizará el pago del medio aguinaldo junto al aumento del 12,12 por ciento por la Ley de Movilidad para Pensiones No Contributivas (PNC), jubilaciones y pensiones.\nEl calendario de pagos se inicia el 1° de junio y finaliza el 7 de junio. Si bien no es necesario solicitar turno previo para cobrar este beneficios, las sucursales bancarias habilitadas atenderán por ventanilla solo a titulares de Pensiones No Contributivas (PNC) que deban cobrar su haber de junio únicamente en la fecha asignada. Los haberes permanecerán depositados en sus cuentas.\nSegún el número de documento, las fechas de pago van del 23 de junio al 29 de junio.\n\n¿Quiénes cobran hoy 1° de junio?\n\nLa Anses informó que hoy se abonan Pensiones No Contributivas y los programas Alimentar y Repro II.\n\nPensiones No Contributivas\n\nLas sucursales bancarias habilitadas atenderán por ventanilla solo a titulares de PNC que deban cobrar su haber de junio junto con el medio aguinaldo con documentos terminados en 0 y 1.\n\nEn este sentido, si bien estas personas no tienen que solicitar turno previo para cobrar este beneficio, deben acercarse a la sucursal bancaria únicamente en la fecha asignada. Cabe recordar que los haberes permanecerán depositados en sus cuentas.\n",
      "imagenPrincipal": "https://media.istockphoto.com/photos/march-2021-calendar-picture-id1272415594?b=1&k=6&m=1272415594&s=170667a&w=0&h=oa10vgGi2NG8czmy6cPF6FG8L-28Co-nJNiiY5fxGqg=",
      "categoria": "Actualidad",
      "autorNoticia": "valentina iramain",
      "fechaNoticia": "2021-06-01",
      "destacada": "on",
      "id": "_1uFHpM"
    },
    {
      "tituloNoticia": "El gobierno de Netanyahu cuestionó a Alberto Fernández por su voto en la ONU a favor del grupo terrorista Hamas",
      "noticiaBreve": "Sucedió hoy en Jerusalem durante un encuentro entre el director general adjunto para América Latina y Caribe, Modi Ephraim, y el embajador argentino Sergio Urribarri, que explicó la posición diplomática del Presidente y ratificó su decisión política de profundizar las relaciones entre ambos estados y la comunidad judía en el país",
      "noticiaDetallada": "En un hecho diplomático que tiene su único antecedente cuando Cristina Kirchner firmó el Pacto con Irán, el embajador argentino Sergio Urribarri fue convocado hoy por la Cancillería de Israel para “una conversación aclaratoria”, tras el voto en la ONU a favor de la organización terrorista Hamas que opera desde la Franja de Gaza.\n\nEn argot diplomático, “conversación aclaratoria” significa que el gobierno de Benjamin Netanyahu convocó a Urribarri para demostrar el malestar del Estado de Israel respecto a la Argentina por haber avalado la creación de una comisión investigadora de presuntos crímenes de guerra cometidos al enfrentar la avanzada terrorista de la organización Hamas.\n\nLa reunión comenzó a las 11.45 (hora de Israel) y terminó cerca del mediodía.\n\nEl director general adjunto para América Latina y el Caribe, Modi Ephraim, explicó a Urribarri que la cercanía diplomática entre ambos países tiene que tener un correlato cuando se produce una ofensiva del terrorismo árabe en los escenarios multilaterales.\n\nModi Ephrain consideró que Argentina apoyó una “resolución sesgada” que ignoró las operaciones fundamentalistas de Hamas y que disparó más de 4.300 misiles desde Gaza al territorio israelí. “Eso es inaceptable”, precisó el director general adjunto de la Cancillería para sostener la estrategia militar de su país.\n\nAsimismo, Modi Ephrain añadió que “es inconcebible” que con los antecedentes de los ataques terroristas de Hezbollah y de Irán contra la embajada de Israel y la AMIA, el gobierno de Alberto Fernández “no condenara a Hamas y apoyara” la creación de la comisión investigadora en la ONU por presuntos crímenes de guerra.\n\nPor último, el director para América Latina y el Caribe consideró que Argentina debe apoyar a Israel “en momentos difíciles” y cuando es necesario afianzar “la alianza entre ambos países en la lucha contra el terrorismo”.",
      "imagenPrincipal": "https://media.istockphoto.com/photos/nuclear-bomb-explosion-mushroom-cloud-picture-id955124060?b=1&k=6&m=955124060&s=170667a&w=0&h=RLACC4gk_jQMdp95cKBTnaZdI8ezunMklX4PlxYmN7E=",
      "categoria": "Actualidad",
      "autorNoticia": "Román Lejtman",
      "fechaNoticia": "2021-06-01",
      "destacada": "on",
      "id": "PDSzl_0"
    },
    {
      "tituloNoticia": "El Gobierno reinstala un mural que Mauricio Macri había quitado de la “Casa Patria Grande Néstor Kirchner”, la escuela de militancia K",
      "noticiaBreve": "La gestión de JxC había retirado los símbolos kirchneristas. Ahora, el Presidente dispuso una nueva obra en la mansión ubicada en Retiro.",
      "noticiaDetallada": "A casi dos meses de relanzar la estructura de la Casa Patria Grande Néstor Kirchner y de asegurarle fondos para su funcionamiento, el Gobierno dio un primer paso emblemático en la reactivación del instituto que funciona en una lujosa mansión, ubicada en Pellegrini y Juncal, en el centro porteño.\n\n\nEn las últimas horas, tras un largo período de obra que se vio interrumpida por la pandemia, reinauguró un gigantesco mural que fue motivo de polémica dos veces: primero cuando fue emplazado en 2011 y luego en 2016, a partir de que Mauricio Macri decidiera reconvertir la casona militante en una oficina del Ministerio de Cultura y borrara todos los símbolos kirchneristas.\n\nEn silencio, con bajo perfil para evitar pujas con la oposición que ya pidió explicaciones por el funcionamiento del organismo, en las últimas horas la administración de Alberto Fernández revirtió aquella decisión y estrenó una nueva obra. Así se pudo advertir en una recorrida desde el exterior de la casona que, por el confinamiento y la disposición de trabajo remoto del Estado, reúne sólo al personal que garantiza su mantenimiento.\n\nEl mural esta vez no contiene los rostros de Néstor Kirchner, Cristina, Fidel Castro, Lula Da Silva, Hugo Chávez, Evo Morales y Rafael Correa, como aquel que descubrió la hoy vicepresidenta cuando lanzó la casa en 2011.\n\nEsa obra quedó parcialmente destruida por la placa de yeso gigante que se le colocó arriba durante la gestión de Cambiemos y que contenía una pintura realizada por Inés Raiteri con curvas de colores.\n\nTras quitar esa pared hueca y corroborar que las imágenes de los mandatarios latinoamericanos habían quedado dañadas y no podían ser restauradas, el Gobierno buscó no personalizar el nuevo mural y pidió confeccionar uno que represente \"un pueblo unido en protesta\", según confiaron en el primer piso de la Casa Rosada, ante la consulta de Clarín.",
      "imagenPrincipal": "https://images.clarin.com/2021/04/14/el-mural-en-junio-de___26c26rT5m_720x0__1.jpg",
      "imagenSec": "https://cdn.computerhoy.com/sites/navi.axelspringer.es/public/styles/480/public/media/image/2020/02/error-404-1862483.jpg?itok=OUXEJayy",
      "categoria": "Deportes",
      "autorNoticia": "Clau",
      "fechaNoticia": "2021-06-02",
      "destacada": "on",
      "id": "2-vjIDC"
    },
    {
      "tituloNoticia": "Mauricio Macri aceptó una selfie con El Dipy: “Cuando quieras hacemos la foto”",
      "noticiaBreve": "El expresidente le respondió en Twitter a un pedido del cantante de cumbia anti k.",
      "noticiaDetallada": "Mauricio Macri sorprendió en la noche de este martes con su aceptación, a través de su cuenta de Twitter, a un pedido de El Dipy, cantante de cumbia anti k que le había pedido una selfie.\n\"Podrido me tienen diciéndome macrista, ni lo conozco a Macri.\n¿Tanto quieren que lo conozca? Qué les pasa, ¿si no pienso como ustedes soy de Macri? Me cansaron\", había arrancado su publicación el mediático artista.\n\nY luego desafió: \"Solo por el placer de verlos reventar de bronca a los k, le voy a pedir una foto. Hola @mauriciomacri, ¿sale selfie?\",\n\nEl expresidente, muy activo en su retorno a la batalla política de las últimas semanas, no dudó en hacerse cargo y le respondió a quien en los últimos tiempos se dedicó a recorrer programas de televisión para disparar contra el Gobierno.\n\n\"Cuando quieras hacemos la foto\", contestó de manera escueta pero afirmativa.\n\nCorto pero efectivo: en una hora ya había superado los 28 mil likes, los 4 mil retuits y ya tenía casi 2 mil comentarios.\n\nEntre los comentarios a la publicación de Macri, por supuesto hubo de todo, a uno y otro lado de la grieta.\n\nEntre los partidarios del referente de Juntos por el Cambio no faltaron quienes intentaron aprovechar para pedirle también fotos. Otros, directamente expusieron orgullosos sus retratos junto a quien gobernara Argentina entre 2015 y 2019.\n\nAlguno fue aún más lejos y se animó a soñar con una nueva fórmula presidencial integrada por los protagonistas de este intercambio de tuits.\n\nVarios de los que no simpatizan con las ideas de Macri y El Dipy aprovecharon una reciente frase polémica del expresidente para criticarlo.\n\nEs que el último sábado Macri fue invitado por Juana Viale a La Noche de Mirtha y confió: “Cuando vino la crisis, a las 7 u 8 de la noche llegaba a Olivos, cerraba todo y ponía Netflix”.\n\nMientras tanto, tal como reveló en sus últimas entrevistas, aunque por ahora sin candidatearse para el 2023, el hombre fuerte del PRO sigue planeando su \"segundo tiempo\" y suma aliados, incluso los menos esperados.\n\nDe hecho, hay quienes dentro de Juntos por el Cambio ven con buenos ojos sumar al cumbiero polemizador a alguna lista de candidaturas.",
      "imagenPrincipal": "https://images.clarin.com/2021/06/02/mauricio-macri-acepto-el-pedido___rMWxlVIor_1256x620__1.jpg",
      "categoria": "Política",
      "autorNoticia": "Gonza",
      "fechaNoticia": "2021-06-05",
      "destacada": "on",
      "id": "NoMiOA8"
    },
    {
      "tituloNoticia": "¿Puedo volver a comprar los US$ 200 hoy?",
      "noticiaBreve": "Con el comienzo del nuevo mes se renueva la posibilidad de adquirir dólar solidario, pero no todos lo pueden comprar.\n",
      "noticiaDetallada": "El dólar oficial cotiza este martes 01 de junio a $94.06 para la compra y $99.75 para la venta en las entidades bancarias.\n\n\nEn cuanto al dólar blue, esta jornada cotiza a $154.00 para la compra y $157.00 para la venta. Así, marca una brecha de 64% con respecto al dólar oficial. El valor del dólar blue tiene una diferencia sustancial con el dólar oficial, que se adquiere en los bancos y que posee una cotización establecida.\n\nPor otro lado, el dólar turista (también conocido como dólar solidario) cotiza a $164.59. Este valor es el que se utiliza al momento de comprar dólar para ahorro o de realizar transacciones en el exterior y surge de la suma de un 30% al valor del dólar oficial del día.\n\nOtro de los tipos de cambio es el dólar mayorista, el cual inicia el día a $154 para la compra y $157 para la venta.\n\nEn relación al Contado con liqui (CCL), el precio de referencia es de $165.37. El CCL es la operatoria que permite a las empresas comprar papeles argentinos en el mercado local y venderlos en el exterior para lograr así girar divisas para \"atesoramiento\".\n\nCuántos tipos de dólar hay en Argentina\nHoy en Argentina conviven al menos seis tipos de cotizaciones distintas para la moneda estadounidense, algunas más usadas que otras.\n\nDólar ahorro/tarjeta o dólar turista/solidario: tiene el recargo del 30% dispuesto por el Gobierno sobre las compras realizadas con tarjeta en moneda extranjera y sobre la adquisición de divisas para atesoramiento dentro del circuito oficial.\n\nDólar blue: es el billete que se vende en el mercado informal, a través de cuevas o “arbolitos” en la calle.\n\nContado con Liqui: es una operación legal para conseguir dólares en el exterior. Se convirtió en el camino preferido de las empresas. Se compran títulos o acciones argentinas en pesos y luego se venden en el exterior en dólares.\n\nDólar oficial o minorista: es el precio al que pueden acceder los particulares pero siempre dentro del cerco de US$200 establecido por el cepo.\n\nDólar mayorista: es el que se usa para el comercio exterior, el pago de deudas dolarizadas y de dividendos. Teóricamente es el que incide en la fijación de los precios de los productos importados.\n\nDólar para industria y servicios: por el efecto de las retenciones, los exportadores de manufacturas y de servicios reciben en realidad un dólar a un valor más bajo que el oficial, y mucho más bajo que el blue. Dentro de esta categoría, hay distintos valores para quienes exportan carne y lácteos, para trigo, maíz y girasol y para la soja.\n\n\nNewsletters Clarín Cosecha de noticias\nHéctor Huergo trae lo más destacado de la agroindustria y las economías regionales.\nRecibir newsletter\n\nHéctor Huergo trae lo más destacado de la agroindustria y las economías regionales.\nTEMAS QUE APARECEN EN ESTA NOTA\nDólar HoyDólar BlueCepo CambiarioSMP\nComentarios\n\nComentar las notas de Clarín es exclusivo para suscriptores.\n\n\nLo más leído de Política\nEstalló otra polémica por la falta de la vacuna de Pfizer en la Argentina\nMás dudas\n\nEstalló otra polémica por la falta de la vacuna de Pfizer en la Argentina\nVACUNACIÓN\nGinés González García le respondió al director de Covax: \"Es un caradura, el incumplimiento es de ellos\"\nReaparición en TV\n\nGinés González García le respondió al director de Covax: “Es un caradura, el incumplimiento es de ellos”\nGINÉS GONZÁLEZ GARCÍA\nGraciela Ocaña dijo que hará una denuncia en EE.UU. para que Pfizer explique la negociación con Argentina\nMás dudas\n\nGraciela Ocaña dijo que hará una denuncia en EE.UU. para que Pfizer explique la negociación con Argentina\nGRACIELA OCAÑA\nEconomía y elecciones: con una encuesta, Cristina Kirchner le pide cambios urgentes a Alberto Fernández\nAdelanto de Clarín\n\nEconomía y elecciones: con una encuesta, Cristina Kirchner le pide cambios urgentes a Alberto Fernández\nCRISTINA KIRCHNER\nMurió el analista político Jorge Giacobbe\nTenía 67 años\n\nMurió el analista político Jorge Giacobbe\nPOLICÍA\nLa Justicia de Estados Unidos ordenó restituir Canal 9 al exdueño\nPolítica y medios\n\nLa Justicia de Estados Unidos ordenó restituir Canal 9 al exdueño\nVÍCTOR SANTA MARÍA\nLo más leído de Espectáculos\nEl bebé de la tapa de Nevermind, de Nirvana: 30 años después, está resentido y resignado\n“Lo último del grunge”\n\nEl bebé de la tapa de Nevermind, de Nirvana: 30 años después, está resentido y resignado\nNIRVANA\nShowMatch lanzó una convocatoria para que los chicos cuenten chistes en TV y estalló la polémica\nGrieta\n\nShowMatch lanzó una convocatoria para que los chicos cuenten chistes en TV y estalló la polémica\nSHOWMATCH\nMarilyn Monroe: el símbolo sexual de Hollywood que vivió como una rockstar, y a la que le cantó Charly García\nHistoria de una leyenda\n\nMarilyn Monroe: el símbolo sexual de Hollywood que vivió como una rockstar, y a la que le cantó Charly García\nMARILYN MONROE\nSe armó un trío: Taylor Swift actuará con Anya Taylor-Joy y Jennifer Lawrence\nSorpresa\n\nSe armó un trío: Taylor Swift actuará con Anya Taylor-Joy y Jennifer Lawrence\nTAYLOR SWIFT\nNicki Nicole salió a apoyar a Paulo Londra en la guerra legal con sus productores por un tuit que la incomodó\nEn redes sociales\n\nNicki Nicole salió a apoyar a Paulo Londra en la guerra legal con sus productores por un tuit que la incomodó\nPAULO LONDRA\nMaría Becerra fue acusada de traición y dio explicaciones: \"Quiero que Paulo Londra sea feliz\"\nPolémica\n\nMaría Becerra fue acusada de traición y dio explicaciones: “Quiero que Paulo Londra sea feliz”\nPAULO LONDRA\nLo más leído de Deportes\nSe sortearon los cruces de la Copa Libertadores: Boca enfrenta al mejor brasileño y podría haber Superclásico en cuartos\nEn Paraguay\n\nSe sortearon los cruces de la Copa Libertadores: Boca enfrenta al mejor brasileño y podría haber Superclásico en cuartos\nCOPA LIBERTADORES\nChilavert, con los tapones de punta: \"Les pido a los jugadores que se rebelen contra la Conmebol\"\nLa Copa de la polémica\n\nChilavert, con los tapones de punta: “Les pido a los jugadores que se rebelen contra la Conmebol”\nJOSÉ LUIS CHILAVERT\nEl \"Pulga\" Rodríguez contó su secreto para no fallar los penales: \"Trato de pegarle adonde no se tira el arquero\"\n¿Adónde irá el próximo?\n\nEl “Pulga” Rodríguez contó su secreto para no fallar los penales: “Trato de pegarle adonde no se tira el arquero”\nCOLÓN DE SANTA FE\nCopa América en Brasil: cuál es la situación sanitaria en las sedes anunciadas\nNúmeros en rojo\n\nCopa América en Brasil: cuál es la situación sanitaria en las sedes anunciadas\nCOPA AMÉRICA\nNBA: agónico triunfo de los Denver Nuggets de Facundo Campazzo ante Portland en doble suplementario\nPara el infarto\n\nNBA: agónico triunfo de los Denver Nuggets de Facundo Campazzo ante Portland en doble suplementario\nDENVER NUGGETS\nRoland Garros: la polémica renuncia de Naomi Osaka abrió un debate entre los tenistas\nExclusivo para Clarín\n\nRoland Garros: la polémica renuncia de Naomi Osaka abrió un debate entre los tenistas\nROLAND GARROS\nLo más leído de Sociedad\n\"Deuda Sputnik\": sólo el 14% recibió la segunda dosis de la vacuna rusa contra el Covid y qué puede pasar\nLa pandemia\n\n“Deuda Sputnik”: sólo el 14% recibió la segunda dosis de la vacuna rusa contra el Covid y qué puede pasar\nCORONAVIRUS EN ARGENTINA\nEl drama del colapso sanitario por el Covid: \"Dos de cada tres pacientes que ingresan a terapia no sobreviven\"\nLa segunda ola\n\nEl drama del colapso sanitario por el Covid: “Dos de cada tres pacientes que ingresan a terapia no sobreviven”\nSALUD\n400 mil chicos no terminaron la Secundaria en los últimos 5 años y lanzan un plan para que puedan tener su título\nEducación\n\n400 mil chicos no terminaron la Secundaria en los últimos 5 años y lanzan un plan para que puedan tener su título\nEDUCACIÓN\nCoronavirus en Argentina: confirman 35.355 nuevos casos y 641 muertes en las últimas 24 horas\nLa segunda ola\n\nCoronavirus en Argentina: confirman 35.355 nuevos casos y 641 muertes en las últimas 24 horas\nCORONAVIRUS EN ARGENTINA\nCómo sacar el porcentaje de un número\nGuía de ayuda\n\nCómo sacar el porcentaje de un número\nMATEMÁTICA\nCOVID: la rinitis y la congestión nasal ahora son consideradas síntomas de coronavirus en Argentina\nLa pandemia en el país\n\nCOVID: la rinitis y la congestión nasal ahora son consideradas síntomas de coronavirus en Argentina\nCORONAVIRUS EN ARGENTINA\nLo más leído de Mundo\nBarcelona: una mujer le cortó el pene a su jefe y lo denunció por abuso sexual\nEspaña\n\nBarcelona: una mujer le cortó el pene a su jefe y lo denunció por abuso sexual\nESPAÑA\nBielorrusia: un activista opositor intentó suicidarse en un tribunal para denunciar las atrocidades del régimen de Lukashenko\nImágenes sensibles\n\nBielorrusia: un activista opositor intentó suicidarse en un tribunal para denunciar las atrocidades del régimen de Lukashenko\nBIELORRUSIA\nCastillos inflables, comida y granadas: las pandillas debilitan el poder de Nicolás Maduro en los barrios pobres de Caracas\nEl chavismo\n\nCastillos inflables, comida y granadas: las pandillas debilitan el poder de Nicolás Maduro en los barrios pobres de Caracas\nNACIONES UNIDAS\n¿Qué es la OEA y cuál es su función?\nCon un rol clave\n\n¿Qué es la OEA y cuál es su función?\nORGANIZACIÓN DE ESTADOS AMERICANOS\n\"¡Detengan la apertura!\", el pedido de los científicos en el Reino Unido ante el avance de la variante india de coronavirus\nPandemia\n\n“¡Detengan la apertura!”, el pedido de los científicos en el Reino Unido ante el avance de la variante india de coronavirus\nGRAN BRETAÑA\nChina confirmó el primer contagio humano de una cepa de la gripe aviar\nEn medio de la pandemia\n\nChina confirmó el primer contagio humano de una cepa de la gripe aviar\nCHINA\nLo más leído de Policiales\nDenuncian que detuvieron y golpearon a un chico de 14 años por salir a comprar una garrafa\nSantiago del Estero\n\nDenuncian que detuvieron y golpearon a un chico de 14 años por salir a comprar una garrafa\nCORONAVIRUS EN ARGENTINA\nTras la colecta que recaudó $ 2 millones, Chocobar lanza su fundación para dar apoyo a policías procesados\nSe siente “abandonado”\n\nTras la colecta que recaudó $ 2 millones, Chocobar lanza su fundación para dar apoyo a policías procesados\nLUIS CHOCOBAR\nEncontraron el cadáver de una mujer en un descampado de Merlo\nBajo investigación\n\nEncontraron el cadáver de una mujer en un descampado de Merlo\nFEMICIDIO\nSe tiró de un auto en movimiento para escapar de un remisero al que acusó de drogarla y violarla\nAtaque sexual\n\nSe tiró de un auto en movimiento para escapar de un remisero al que acusó de drogarla y violarla\nSECUESTRO\nTras la condena, una colecta para Luis Chocobar ya juntó más de un millón y medio de pesos\nEn Twitter\n\nTras la condena, una colecta para Luis Chocobar ya juntó más de un millón y medio de pesos\nLUIS CHOCOBAR\nMató a su mamá y a su hermana de 8 años: los impactantes datos de las autopsias\nMar del Plata\n\nMató a su mamá y a su hermana de 8 años: los impactantes datos de las autopsias\nMAR DEL PLATA\nÚltimas Noticias de Argentina y el Mundo - Clarín\nPiedras 1743. C.A.B.A, Argentina\n\nEditor Responsable: Ricardo Kirschbaum\n\nRegistro de Propiedad Intelectual: 4347221\n\nEdición Nº:9190\n\n2 de Junio de 2021\n\nSuscribite por $20\n\n  \nAREA DIGITAL\n\nDiario Olé+ Gran Dt+ Argenprop+ Guía Clarín+ Clasificados+ Receptoria Online+ Colecciones Clarín+ Elle\nGRUPO CLARIN\n\nGrupo Clarín+ Noticias Clarín+ TN+ El Trece TV+ Mitre+ La 100+ Ciudad+ Cienradios+ TyCSports+ La Voz del Interior+ Los Andes+ ViaPais+ Rumbos\nPUBLICIDAD\n\nANÚNCIESE CON NOSOTROS\nTÉRMINOS Y CONDICIONES\nPOLÍTICA DE PROTECCIÓN DE DATOS PERSONALES\nNORMAS DE CONFIDENCIALIDAD Y PRIVACIDAD\nMAPA DEL SITIO\nCONTÁCTENOS\nAYUDA\nARCHIVO\nRegistro Propiedad Intelectual: 4347221. Propietario Arte Gráfico Editorial Argentino S.A. © 1996-2021 Clarín.com - Clarín Digital - Todos los derechos reservados.\n\n \nInformación fiscal\n\n",
      "imagenPrincipal": "https://cdn.pixabay.com/photo/2015/09/15/15/53/bank-notes-941246__480.jpg",
      "imagenSec": "",
      "categoria": "Economia",
      "autorNoticia": "Gonza",
      "fechaNoticia": "2021-06-03",
      "destacada": "on",
      "id": "uY7l2vX"
    },
    {
      "tituloNoticia": "La intimidad de Colón y el por qué le ganó a Independiente",
      "noticiaBreve": "Facundo Mura, lateral del Sabalero, aseguró: “Sabíamos que si sorprendíamos a Independiente se podía dar este partido”.",
      "noticiaDetallada": "\"Sabíamos que si sorprendíamos a Independiente y nos poníamos en ventaja rápido se podía dar este partido y por eso el triunfo tiene doble mérito. Salimos con una actitud ganadora y nos adaptamos rápido al partido. El hecho de marcar nos dio más tranquilidad y por suerte pudimos poner el 2 a 0 en el segundo tiempo para tener más margen al final del partido\", contó el oriundo de Río Negro.\n\"Fue importante recuperar unos puntos altos que habíamos tenido durante el torneo y jugamos unos metros más adelante, nos animamos a jugar y fuimos más precisos en los metros finales. No sé si fue nuestro mejor partido en la Copa pero fue justa la victoria porque desde que arrancó el partido fuimos a buscar el resultado\", concluyó el formado en Estudiantes de La Plata.\n\n\"Fue importante recuperar unos puntos altos que habíamos tenido durante el torneo y jugamos unos metros más adelante, nos animamos a jugar y fuimos más precisos en los metros finales. No sé si fue nuestro mejor partido en la Copa pero fue justa la victoria porque desde que arrancó el partido fuimos a buscar el resultado\", concluyó el formado en Estudiantes de La Plata.\n\"Fue importante recuperar unos puntos altos que habíamos tenido durante el torneo y jugamos unos metros más adelante, nos animamos a jugar y fuimos más precisos en los metros finales. No sé si fue nuestro mejor partido en la Copa pero fue justa la victoria porque desde que arrancó el partido fuimos a buscar el resultado\", concluyó el formado en Estudiantes de La Plata.\n\n\n",
      "imagenPrincipal": "https://images.ole.com.ar/2021/06/01/fpthBujS8_1256x620__1.jpg",
      "imagenSec": "https://cdn.computerhoy.com/sites/navi.axelspringer.es/public/styles/480/public/media/image/2020/02/error-404-1862483.jpg?itok=OUXEJayy",
      "categoria": "Deportes",
      "autorNoticia": "Slaya",
      "fechaNoticia": "2021-06-12",
      "destacada": "on",
      "id": "TnPyQG0"
    },
    {
      "tituloNoticia": "El manager de Armani y los contactos con Monterrey",
      "noticiaBreve": "Martín Araoz contó que habló con el club mexicano pero aclaró que “Franco no está desesperado por salir de River”.",
      "noticiaDetallada": "\"Estuve hablando con el presidente de (Rayados) Monterrey (Duilio Davino), pero nada más que unas charlas\". Si bien el representante de Franco Armani intentó minimizar el contacto, en Núñez siempre genera inquietud la posibilidad de perder al arquero de la Selección. De todas formas, en febrero de este 2021 el Pulpo extendió su contrato con River hasta junio de 2023 y ese gesto demostró lo que el propio agente Martín Araoz admitió: \"Armani está muy contento en River, muy cómodo, tienen un grupo excelente. Él tiene en claro lo que quiere y está tranquilo, no está desesperado por salir de River\".\"Estuve hablando con el presidente de (Rayados) Monterrey (Duilio Davino), pero nada más que unas charlas\". Si bien el representante de Franco Armani intentó minimizar el contacto, en Núñez siempre genera inquietud la posibilidad de perder al arquero de la Selección. De todas formas, en febrero de este 2021 el Pulpo extendió su contrato con River hasta junio de 2023 y ese gesto demostró lo que el propio agente Martín Araoz admitió: \"Armani está muy contento en River, muy cómodo, tienen un grupo excelente. Él tiene en claro lo que quiere y está tranquilo, no está desesperado por salir de River\".",
      "imagenPrincipal": "https://images.ole.com.ar/2021/06/01/vhhUySjiu_1256x620__1.jpg",
      "imagenSec": "",
      "categoria": "Deportes",
      "autorNoticia": "Gonza",
      "fechaNoticia": "2021-06-02",
      "destacada": "on",
      "id": "LwOz5U4"
    },
    {
      "tituloNoticia": "Sorteo de la Copa: la Súper llave del morboA un año plagado de Boca-River, puede agregársele un mano a mano en cuartos de la Libertadores.",
      "noticiaBreve": "A un año plagado de Boca-River, puede agregársele un mano a mano en cuartos de la Libertadores.",
      "noticiaDetallada": "Este texto no pretende analizar la dificultad de la llave de la Copa Libertadores. Tampoco qué equipo cuenta con el camino más sencillo para llegar a la definición del 20 de noviembre en Montevideo. Habiendo sido los dos segundos de su grupo, se sabía que Boca y River no podían enfrentarse en lo inmediato. Pero el morbo de un posible superclásico flotaba en el ambiente. Y cuando tanto se desea algo... ¡Zas! El sorteo volvió a ponerlos del mismo lado del cuadro y con una chance inmediata de cruzarse, en la siguiente fase. Sería el cuarto mano a mano en las últimas siete ediciones del torneo más importante a nivel clubes. Para la historia. Para la histeria.\n\n",
      "imagenPrincipal": "https://images.ole.com.ar/2021/03/14/dcQDtcoxx_1256x620__4.jpg#1622592769768",
      "imagenSec": "",
      "categoria": "Deportes",
      "autorNoticia": "Muñeco",
      "fechaNoticia": "2021-06-01",
      "destacada": "on",
      "id": "GXubnLJ"
    },
    {
      "tituloNoticia": "4 oportunidades para el desarrollo de los neobancos en Latinoamérica",
      "noticiaBreve": "BPC presenta un estudio donde analiza el panorama de la Banca Digital en la región y destaca las posibilidades que ofrece el mercado para los nuevos jugadores.",
      "noticiaDetallada": "Santiago, Chile. 24 mayo, 2021. BPC Banking Technologies, proveedor de soluciones de pagos digitales, que enlaza las necesidades de las personas en su vida real con soluciones digitales inteligentes, presentó su informe sobre “La Banca Digital en América Latina”, donde analiza el panorama competitivo de la región y presenta una serie de estrategias para que los diferentes actores sean exitosos en su implementación.\n\nPara Santiago Egas, vicepresidente ejecutivo de BPC Banking Technologies, “La población joven, nativas de las nuevas tecnologías y lejanas de los servicios financieros convencionales, constituyen un mercado fértil para la adopción de nuevos modelos. Con el apoyo de los gobiernos y la adopción de políticas regulatorias, combinado con un aumento en la competencia, los bancos digitales tienen una oportunidad estratégica para lograr una oferta sostenible, con gran impacto en la calidad de vida de las personas”.\n\nSegún Americas Market Intelligence la población bancarizada de América Latina creció un 24% en 2020; sin embargo, aún hay más 200 millones de personas que no están bancarizadas. La región es uno de los mercados globales con mayor penetración de internet, que aumentó el último año a casi el 72%, en comparación con el 60% del promedio mundial, además se estima que el 70% de su población tiene acceso a un smartphone, según un estudio realizado por GSMA.",
      "imagenPrincipal": "https://media.istockphoto.com/photos/quality-control-certification-checked-guarantee-of-standard-picture-id1282804749?b=1&k=6&m=1282804749&s=170667a&w=0&h=93LO64IMARxYqRV6Qtq8iX93D_V5MZHnBmg4xJbno3k=",
      "imagenSec": "https://cdn.computerhoy.com/sites/navi.axelspringer.es/public/styles/480/public/media/image/2020/02/error-404-1862483.jpg?itok=OUXEJayy",
      "categoria": "Tecnologia",
      "autorNoticia": "sergio",
      "fechaNoticia": "2021-06-11",
      "destacada": "off",
      "id": "nHfjb70"
    },
    {
      "tituloNoticia": "Ante la falta de respuestas, UTA amenaza con un paro por 48 horas",
      "noticiaBreve": "La Unión Tranviarios Automotor (UTA) ancitipó que podría parar el servicio de transporte público de pasajeros esta semana en el interior del país, si es que el Gobierno no le da una respuesta a los reclamos que vienen realizando desde la semana pasada.",
      "noticiaDetallada": "A través de un comunicado, desde el sindicato que encabeza Roberto Fernández indicaron que no les dieron \"ninguna respuesta a los pedidos salariales, como tampoco de estar incluidos en un plan de vacunación contra el COVID-19 a los trabajadores del transporte de pasajeros del interior del país\".\n\nAsimismo, la organización exigió que \"tanto las autoridades del Ministerio de Transporte como los empresarios sepan que el conflicto salarial no se resuelve sin sensibilidad y justicia social que las actuales circunstancias demandan”.\n\nPor ello, desde el gremio pidieron una reunión urgente con las autoridades de los ministerios del Interior, Transporte, Trabajo y Jefatura de Gabinete de Ministros, y “de no obtener respuestas en las próximas 48 horas, dispondremos las medidas de acción gremial necesarias para que el reclamo sea escuchado y resuelto”.\n\nEl consejo directivo de UTA había tomado una medida de fuerza la semana pasada y la provincia se quedó sin el servicio de las 56 líneas urbanas, metropolitanas, interurbanas y rurales. ",
      "imagenPrincipal": "https://www.contextotucuman.com//uploads/2021/06/1/22683_20.jpg",
      "imagenSec": "https://cdn.computerhoy.com/sites/navi.axelspringer.es/public/styles/480/public/media/image/2020/02/error-404-1862483.jpg?itok=OUXEJayy",
      "categoria": "Política",
      "autorNoticia": "Sebas",
      "fechaNoticia": "2021-06-05",
      "destacada": "on",
      "id": "I2IChUG"
    },
    {
      "tituloNoticia": "El director del fondo Covax confirmó que el Gobierno le pidió que no enviara vacunas de Pfizer a la Argentina",
      "noticiaBreve": "Consultado por la diputada radical Claudia Najul, el director del mecanismo de vacunas Covax para América Latina, Santiago Cornejo, señaló que Argentina rechazó recibir vacunas de Pfizer.",
      "noticiaDetallada": "La pregunta se dio en el marco del evento virtual \"Salud y cooperación, la iniciativa Covax contra la Covid-19\", organizado por el Consejo Argentino para las Relaciones Internacionales (CARI).\n\nLa legisladora nacional le consultó a Cornejo cómo funciona el sistema para los países que, como Argentina, se autofinancian y si los países pueden \"elegir qué vacunas reciben\" una vez que entran al fondo Covax.\n\n\"Argentina es compra opcional. Antes de firmar un acuerdo con cada compañía le damos la posibilidad al país de decidir si quiere que lo sumemos a la demanda en ese acuerdo. Si dice que no, no significa que reciben menos dosis, sino que no van a recibir ese candidato. Antes de cada acuerdo le preguntamos a Argentina y los demás países si quieren acceder a esa vacuna y en el caso de Pzifer nos han dicho que no\", respondió Cornejo, de acuerdo al video que la propia diputada subió a sus redes sociales.\n\n“Es un escándalo con todas las letras. Ya lo era desde el punto de vista estratégico, cuando el ex ministro González García rechazó en 2020 acceder a vacunas vía COVAX para inmunizar a 18 millones de personas y solo contrató para 4,5 millones, apenas el 10% de nuestra población. Ahora también desde el lado humano: había vacunas disponibles para traer a la Argentina y las autoridades dijeron que no las querían”, expresó enfáticamente Najul, tras ese encuentro.\n\nY siguió: \"Que se entienda bien. A Alberto Fernández y a Carla Vizzotti les sonó el teléfono y les dijeron que había dosis de Pfizer disponibles para Argentina. Y respondieron que no las querían. Es una locura, es demencial. Pudieron salvar vidas y eligieron no hacerlo\".\n\nLa oposición viene presionando hace semanas al oficialismo para que esclarezca qué pasó con la negociación con Pzifer.\n\n\"El Presidente elevó la vara de la oscuridad y el secretismo al decir que Pfizer lo puso en una situación violenta por lo que le pedía. En un país normal, el Gobierno debería comparecer en el Parlamento y dar cuenta de lo que pasó. Lo mismo podría hacer la empresa”, declaró días atrás el interbloque de Juntos por el Cambio, Mario Negri.\n\nUn grupo de diputados de Juntos por el Cambio solicitó al oficialismo del Congreso crear una comisión especial investigadora para estudiar el proceso de contratación fallido entre el Gobierno y Pfizer.\n\nLa semana pasada, el presidente Alberto Fernandez dijera que no se compraron vacunas de Pzifer porque el laboratorio lo ponía \"en una situación muy violenta de exigencias y comprometía al país\". /Clarín",
      "imagenPrincipal": "https://www.contextotucuman.com//uploads/2021/06/1/45687_21.jpg",
      "imagenSec": "https://cdn.computerhoy.com/sites/navi.axelspringer.es/public/styles/480/public/media/image/2020/02/error-404-1862483.jpg?itok=OUXEJayy",
      "categoria": "Politica",
      "autorNoticia": "clau",
      "fechaNoticia": "2021-06-03",
      "destacada": "off",
      "id": "9A-0Z8H"
    }
  ],
  "users": [
    {
      "nombre": "admin",
      "password": "admin",
      "id": "1"
    }
  ],
  "posts": [
    {
      "id": 1,
      "title": "json-server",
      "author": "typicode"
    }
  ],
  "comments": [
    {
      "id": 1,
      "body": "some comment",
      "postId": 1
    }
  ],
  "profile": {
    "name": "typicode"
  }
}