{
  "categorias": [
    {
      "nombreCategoria": "Actualidad",
      "descripCategoria": "articulos acerca de noticias de los ultimos dias",
      "id": "1"
    },
    {
      "nombreCategoria": "Deportes",
      "descripCategoria": "articulos acerca de deportes",
      "id": "2"
    },
    {
      "nombreCategoria": "Tecnología",
      "descripCategoria": "informacion sobre tecnologia",
      "id": "vu67msC"
    },
    {
      "nombreCategoria": "Política",
      "descripCategoria": "informacion sobre la actividad politica",
      "id": "01XZMun"
    },
    {
      "nombreCategoria": "Salud",
      "descripCategoria": "Noticias asociadas a todas las areas de la salud",
      "id": "-HP-A5G"
    },
    {
      "nombreCategoria": "Economia",
      "id": "4W0QGch"
    },
    {
      "nombreCategoria": "Fotografía",
      "id": "W4baJ-Z"
    },
    {
      "nombreCategoria": "Espectáculos",
      "id": "4kNP1_W"
    }
  ],
  "noticias": [
    {
      "tituloNoticia": "La Economia de Estados Unidos se recupera: creció 6,4% en el primer trimestre de 2021 - infobae",
      "noticiaBreve": "La reapertura de empresas y el aumento del gasto también hicieron subir los precios, con un aumento de la inflación del 3,5 por ciento en el mismo periodo.  En otra señal positiva, el número de estadounidenses que solicitaron beneficios por desempleo se reduj…",
      "noticiaDetallada": "La Economia de Estados Unidos creció un 6,4% en el primer trimestre de este año por una recuperación del consumo y un aumento del gasto público, que reflejan la recuperación en marcha que va dejando … [+3812 chars]",
      "imagenPrincipal": "https://www.infobae.com/new-resizer/IELAolN_kbQVYpFhCcCjcoQP9z0=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/IHVE4QRFX3BXSU56NL5IV7UKQE.jpg",
      "imagensec": "",
      "categoria": "Negocios",
      "autorNoticia": "infobae",
      "fechaNoticia": "2021-04-29",
      "destacada": "on",
      "id": "1"
    },
    {
      "tituloNoticia": "La fiebre por Gabriel Deck: el impactante elogio de su entrenador y su jugada que lo puso en el Top 10 de la NBA - infobae",
      "noticiaBreve": "El santiagueño tuvo un auspicioso estreno con la camiseta de los Oklahoma City Thunder en la derrota ante los New Orleans Pelicans",
      "noticiaDetallada": "El pase de faja de Gabriel Deck se metió dentro del Top 10 de la NBA\r\nSin entrenamientos previos con sus compañeros, Gabriel Deck saltó al Chesapeake Energy Arena para hacer su debut oficial en la NB… [+2996 chars]",
      "imagenPrincipal": "https://www.infobae.com/new-resizer/qL07RNTVVZjTMbPEaV4p4NHFUuU=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/UYYLAIAZMJADRLJX5KCXLGB5HY.jpg",
      "imagensec": "",
      "categoria": "Deportes",
      "autorNoticia": "Infobae",
      "fechaNoticia": "2021-04-30",
      "destacada": "off",
      "id": "4"
    },
    {
      "tituloNoticia": "Una decena de profesionales forman el jurado de los VII Premios Medicina y Solidaridad de DKV, una edición especial COVID-19 - Foro Recursos Humanos",
      "noticiaBreve": "DKV ha confirmado el jurado de los VII Premios Medicina y Solidaridad de DKV, una edición especial COVID-19 y que contará con 3 categorías.",
      "noticiaDetallada": "DKV ha confirmado el jurado de los VII premios medicina y solidaridad de DKV, una edición especial COVID-19 y que contará con 3 categorías. Premio Organización Solidaria, Premio al Profesional Sanita… [+5016 chars]",
      "imagenPrincipal": "https://www.fororecursoshumanos.com/wp-content/uploads/2021/05/Premios-medicina.jpg",
      "imagensec": "",
      "categoria": "Salud",
      "autorNoticia": "Fororecursoshumanos.com",
      "fechaNoticia": "2021-05-06",
      "destacada": "on",
      "id": "5"
    },
    {
      "tituloNoticia": "La interna oficialista: Máximo Kirchner asume el PJ con perfil bajo y los intendentes puentean a Sergio Berni - LA NACION",
      "noticiaBreve": "Por la pandemia, no habrá acto ni festejos por el desembarco del líder de La Cámpora en el peronismo bonaerense; los jefes comunales prefieren tratar directamente con Frederic; y Solá no abandona su interés por la rosca en la Provincia",
      "noticiaDetallada": "Pese a que inicialmente generó mucho ruido interno en el Frente de Todos, la coalición de gobierno, la asunción de Máximo Kirchner al frente del PJ bonaerense tendrá lugar el domingo próximo en un ab… [+3996 chars]",
      "imagenPrincipal": "https://resizer.glanacion.com/resizer/oDTsN-dJy9AK8zlwlJONlPwpjLo=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/4UZFTFAN2BE3VE7CAEAPBVHAQY.jpg",
      "imagensec": "",
      "categoria": "Economia",
      "autorNoticia": "La Nacion",
      "fechaNoticia": "2021-05-01",
      "destacada": "off",
      "id": "6"
    },
    {
      "tituloNoticia": "Semana de las Enfermeras: destacan que el español pasó a ser un “medicina vital” en los - El Diario NY",
      "noticiaBreve": "Enfermeras relatan cómo en momentos de emergencia de salud pública hablar la misma lengua de un paciente y sus familiares, puede ser un \"antídoto\" valioso que evita situaciones de pánico",
      "noticiaDetallada": "Cuando en la primavera pasada un nuevo virus empezó a castigar con fuerza a la ciudad de Nueva York, rápidamente las autoridades de Salud tuvieron claro que un grupo étnico estaba padeciendo la peor … [+5849 chars]",
      "imagenPrincipal": "https://eldiariony.com/wp-content/uploads/sites/2/2020/04/GettyImages-1210290967.jpg?quality=80&strip=all&w=1200",
      "imagensec": "",
      "categoria": "Salud",
      "autorNoticia": "Fernando Martínez",
      "fechaNoticia": "2021-05-06",
      "destacada": "off",
      "id": "7"
    },
    {
      "tituloNoticia": "Teknlifenews.com",
      "noticiaBreve": "Megatendencias Y El Futuro Del Mercado De Publicaciones de educación en medicina general Nadie sabe cómo se desarrollarán las cosas en el mundo posterior",
      "noticiaDetallada": "Megatendencias Y El Futuro Del Mercado De Publicaciones de educación en medicina general\nNadie sabe cómo se desarrollarán las cosas en el mundo posterior a la pandemia. De esa forma, todos somos igu… [+5978 chars]",
      "imagenPrincipal": "https://teknlifenews.com/wp-content/uploads/2021/05/Technology-image.jpeg",
      "categoria": "Salud",
      "autorNoticia": "Las Megatendencias Del Futuro: El Mercado Editorial De Educación En Medicina General ",
      "fechaNoticia": "2021-05-07",
      "id": "8"
    },
    {
      "tituloNoticia": "El kéfir, la bebida similar al yogur que tiene grandes beneficios para la salud - infobae",
      "noticiaBreve": "Su consistencia es muy parecida. Se puede hacer de manera casera siguiendo una receta y el rol que puede cumplir es más preventivo que terapéutico",
      "noticiaDetallada": "El kéfir es una bebida fermentada muy antigua, de por lo menos 6.000 años de antigüedad y es muy diversa en su composición microbiológica, lo cual también tiene su atractivo para nuestra microbiota i… [+3035 chars]",
      "imagenPrincipal": "https://www.infobae.com/new-resizer/0IiNY23ydGQ3WKGYlR5ymKacXy4=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/453MX6BHARFKXBNH2FEBHJL4KI.jpg",
      "imagensec": "",
      "categoria": "Economia",
      "autorNoticia": "infobae",
      "fechaNoticia": "2021-04-30",
      "destacada": "off",
      "id": "9"
    },
    {
      "tituloNoticia": "Tensión en el Canal de la Mancha: Gran Bretaña y Francia mandan buques militares a una isla por una protesta de pesqueros - LA NACION",
      "noticiaBreve": "Ambos gobiernos mandaron patrulleros para monitorear la situación; los dos países llevan semanas enfrentados por cambios de impuestos al sector",
      "noticiaDetallada": "7 de mayo de 202111:28BRUSELAS (AFP).- Las autoridades de Jersey, la isla más grande del Canal de la Mancha y una dependencia de la Corona británica cercana a la costa norte de Francia, están en aler… [+2839 chars]",
      "imagenPrincipal": "https://resizer.glanacion.com/resizer/c4DxULsQjTWjILgyjvR08xda0OM=/1920x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/NSIJ6J3RWBE6ZFGPZT6EHBYH6Q.JPG",
      "imagensec": "",
      "categoria": "Actualidad",
      "autorNoticia": "La Nacion",
      "fechaNoticia": "2021-05-07",
      "destacada": "on",
      "id": "10"
    },
    {
      "tituloNoticia": "DEPORTES I: Vacunación contra el coronavirus: la provincia sumó a embarazadas con patologías y personas con VIH a los grupos de riesgo - LA NACION",
      "noticiaBreve": "Las personas afectadas por las nuevas prioridades deberán reinscribirse y agregar su condición",
      "noticiaDetallada": "La provincia de Buenos Aires convocó a embarazadas o a mujeres en período de lactancia con enfermedades de riesgo, personas con cirrosis, VIH y trasplantados a inscribirse como grupo de riesgo en el … [+2628 chars]",
      "imagenPrincipal": "https://resizer.glanacion.com/resizer/ixsYYY1IYOzo9dMUGKplZA4qg_4=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/SQDGLMPBTNDP7LYXESMPSK2KIE.jpg",
      "imagensec": "",
      "categoria": "Deportes",
      "autorNoticia": "La Nacion",
      "fechaNoticia": "2021-06-05",
      "destacada": "on",
      "id": "11"
    },
    {
      "tituloNoticia": "DEPORTES II: Vacunación contra el coronavirus: la provincia sumó a embarazadas con patologías y personas con VIH a los grupos de riesgo - LA NACION",
      "noticiaBreve": "Las personas afectadas por las nuevas prioridades deberán reinscribirse y agregar su condición",
      "noticiaDetallada": "La provincia de Buenos Aires convocó a embarazadas o a mujeres en período de lactancia con enfermedades de riesgo, personas con cirrosis, VIH y trasplantados a inscribirse como grupo de riesgo en el … [+2628 chars]",
      "imagenPrincipal": "https://resizer.glanacion.com/resizer/ixsYYY1IYOzo9dMUGKplZA4qg_4=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/SQDGLMPBTNDP7LYXESMPSK2KIE.jpg",
      "imagensec": "",
      "categoria": "Deportes",
      "autorNoticia": "La Nacion",
      "fechaNoticia": "2021-06-05",
      "destacada": "off",
      "id": "12"
    },
    {
      "tituloNoticia": "Final de Champions | Manchester City - Chelsea",
      "noticiaBreve": "El City, equipo que más jugadores aporta a la Roja, se la juega contra un Chelsea capitaneado por Azpilicueta",
      "noticiaDetallada": "Chelsea y Manchester City protagonizan este sábado una nueva final de Champions cien por cien inglesa... al menos en la nacionalidad de los clubes que la disputan, ya que el fútbol moderno nos dibujará una vez más un choque multinacional con destacados 'brochazos' de fútbol español.\n\nEste sábado, al césped del estadio Do Dragao de Oporto saltarán de inicio solo cuatro ingleses, pero también cuatro españoles. En principio, Laporte y Rodrigo apuntan al once del City, Azpilicueta al del Chelsea y Mateu Lahoz hará lo propio al frente del equipo arbitral de la final. En la banda, otro español, Pep Guardiola, y un alemán, Thomas Tuchel.\n\nPero no serán los únicos españoles presentes en una final inglesa en la que la 'marca España' puede ser determinante y en la que juega el equipo que más jugadores aportará a la selección española en la Eurocopa, el City, con cuatro. Analizamos el papel que tendrán los españoles en la final.\n\nPep Guardiola, a refrendar su éxito en el City\nSin duda, uno de los entrenadores más importantes de los últimos años, Pep Guardiola buscará en Oporto su tercer título de Champions, con lo que igualaría a Carlo Ancelotti y Zinedine Zidane. Sería el primero con el Manchester City y el primero fuera de España, ya que los dos previos los logró con el Barcelona. Guardiola, que lleva diez años sin levantar la 'Orejona', tiene ante sí el reto definitivo de un club que quiere refrendar con el máximo título posible estos años de inversión y trabajo para convertirse en un grande del fútbol mundial, cerrando una temporada de ensueño en la que ya ha conquistado Premier League y Carabao Cup, y fue subcampeón de la FA Cup.\n\nCésar Azpilicueta, capitán 'blue'\nEl único español que apunta al once del Chelsea es el capitán 'blue', César Azpilicueta. El polivalente defensa navarro ha sido un fijo para Tuchel en la recta final de temporada y su fantástico rendimiento ha sido premiado por Luis Enrique con un puesto en la selección para la próxima Eurocopa. Si el Chelsea gana la Champions, Azpilicueta se convertiría, además, en el primer español que levanta literalmente la 'Orejona' con un equipo extranjero. Capitán 'blue' desde 2018, ya izó la Europa League. Este sábado, el máximo distintivo continental le espera.",
      "imagenPrincipal": "",
      "imagenSec": "",
      "categoria": "Deportes",
      "autorNoticia": "valentina iramain",
      "fechaNoticia": "2021-05-30",
      "destacada": "off",
      "id": "5V5B4J_"
    },
    {
      "tituloNoticia": "En la vuelta del humor a ShowMatch, Marcelo Tinelli reeditó clásicos y estrenó Politichef: “Estamos muy felices de hacer reír a los argentinos en medio de esta pandemia”",
      "noticiaBreve": "El conductor de ElTrece inauguró sus viernes de risas rodeado de los cómicos que lo acompañaron siempre, apostó a sketchs inolvidables –como las cámaras ocultas– y lanzó un desopilante concurso gastronómico",
      "noticiaDetallada": "“Estamos muy felices por sacarles una sonrisa. Nos hace bien hacer este programa. Y hacer reír a los argentinos en medio de esta pandemia”, aseguró Marcelo Tinelli para cerrar su primer viernes dedicado al humor en ShowMatch. Fue rodeado de sus laderos históricos como José María Listorti, Pachu Peña, Larry de Clay, Diego Pérez, Carna y Fredy Villarreal, entre otros. Lo hizo con su histórico escritorio que marcó una época a fines del siglo pasado. Unos minutos más tarde de las nueve de la noche, Marcelo lanzó la primera gala de humor, que tendrá lugar cada viernes por la pantalla de ElTrece. Su clásico “Buenas noches, América” no lo encontró parado en la pista vacía o entre bailarinas, sino con un atuendo más descontracturado, desde el escritorio, con papel picado volando por el aire, y con la compañía de Lolo Tinelli, su hijo mejor. En el arranque se reeditaron sketches clásicos con invitados especiales: Adrián Suar cayó en “El Insoportable” de Diego Pérez y José María Listorti. El botox, sus éxitos y las mujeres de su vida estuvieron entre las temáticas que tuvo que soportar el director de programación de ElTrece. En tanto, las panelistas de Ángel de Brito –Yanina Latorre, Andrea Taboada, Pía Shaw, Cinthia Fernández y Maite Peñoñori– se lookearon super sexies para cantar con “Los Tack See Boys” que integran Pichu Straneo, Rodrigo Vagoneta, Pachu Peña y Carna.",
      "imagenPrincipal": "https://www.infobae.com/new-resizer/i2HZJEFVEMlAACJUTKJ8B0GgAbQ=/992x558/filters:format(jpg):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/7WHVIRAT35GPLIR7LPSY5KXL4Q.jpg\n",
      "imagenSec": "https://www.infobae.com/new-resizer/NVexvsqJwZXIxBU5fFBACEnZ5nw=/992x558/filters:format(jpg):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/ISOEF257IRB6PDAEHWNTY5RCVI.jpg",
      "categoria": "Espectáculos",
      "autorNoticia": "valentina iramain",
      "fechaNoticia": "2021-05-29",
      "destacada": "on",
      "id": "Hu1wFce"
    },
    {
      "tituloNoticia": "Ganancias: cuánto dinero extra recibirán los empleados tras los cambios al impuesto y cómo serán los reintegros",
      "noticiaBreve": "Tras la sanción de la ley 27.617 que exime del Impuesto a las Ganancias a los trabajadores que cobren hasta $150.000 y su consecuente reglamentación durante la semana pasada, los beneficiarios comenzarán a cobrar el reintegro en cuotas a partir de julio",
      "noticiaDetallada": "Durante la primera semana de abril el Senado de la Nación convirtió en ley (27.617) el proyecto que exime del Impuesto a las Ganancias a los trabajadores que cobren hasta $150.000. Tras su reglamentación esta semana y en base a detalles dados a conocer por el Gobierno, ya se puede conocer cómo serán las devoluciones de las retenciones cobradas en los primeros cinco meses del año y cuál va a ser el efecto en el bolsillo de cada trabajador.\n\nLay establece que los trabajadores que cobren entre $150.000 y $173.000 pagarán el gravamen, pero la AFIP establecerá las deducciones para evitar grandes diferencias entre los que deben tributar y los que están exentos.\n\nAsimismo, la actualización del piso para estar exento de Ganancias se ajustará por el Ripte (promedio de variación salarial que elabora la de Secretaria de Seguridad Social).Uno de los cambios introducidos establece que la ley tendrá vigencia al 1 de enero de este año, por lo que el Gobierno devolverá los descuentos ya realizados a quienes les corresponda.\n\nEl aguinaldo de los sueldos hasta 150 mil pesos brutos pagará impuesto a las Ganancias, mientras que el personal de salud seguirá eximido hasta septiembre por las guardias u horas extras, en virtud de la pandemia de coronavirus.\n\nEn tanto, los gastos de guardería sobre niños de hasta tres años no pagarán Ganancias hasta un tope anual de 67 mil pesos. Asimismo, se duplica la exención por hija o hijo discapacitado que en la actualidad es de $78.833, y se elimina el tope de edad.\nTambién quedan eximidos del impuesto los bonos productivos hasta un tope del 40% de la ganancia, y las horas extras de los recolectores de residuos.\n\nOtro de los beneficios incluidos en el proyecto es que se podrá deducir de Ganancias herramientas educativas de los trabajadores asalariados.\n\nEsta semana el Gobierno nacional reglamentó parte de los cambios a la Ley de Impuesto a las Ganancias para los trabajadores de la cuarta categoría, con lo cual cerca de 1.270.000 trabajadores que ganen hasta $124.500 netos -una vez descontados aportes a la seguridad social- dejarán de pagar este impuesto con retroactividad a enero, monto a partir del cual se conformará una nueva escala de deducciones.\n\nLa devolución de impuestos equivale a un esfuerzo fiscal de más de $40.000 millones y forma parte del paquete de medidas para morigerar el impacto de la segunda ola de coronavirus, que supone una inversión superior a la establecida en el Presupuesto 2021, de más de $480.000 millones o el equivalente de 1,3% del PBI.\n\nActualmente, previo a la aplicación de esta ley, pagan Ganancias los empleados con salarios netos desde los $ 74.810 sin deducciones por familia y de $ 98.963 en el caso de ser casados con dos hijos.\n\nUno de los aspectos que queda por reglamentar son las deducciones que aplicarán a quienes cobren salarios mensuales mayores a $150.000 ya que la Ley establece que los que perciban entre esa cifra y $173.000 ($149.590 netos) tendrán una reducción de la carga, para evitar que se produzcan saltos que hagan que personas con remuneraciones superiores terminen recibiendo menos dinero en sus bolsillos que quienes tengan sueldos brutos menores.\n",
      "imagenPrincipal": "https://www.infobae.com/new-resizer/_L3WVKMAkXCwdFedzIgz4cI4lA4=/992x558/filters:format(jpg):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/MKUPRJVH5RGNRDI5ZTFWYG4JLA.jpg",
      "imagenSec": "",
      "categoria": "Economia",
      "autorNoticia": "valentina iramain",
      "fechaNoticia": "2021-05-29",
      "destacada": "on",
      "id": "esrXrKt"
    },
    {
      "tituloNoticia": "Coronavirus en Argentina: confirmaron 416 muertes y 29.841 contagios en las últimas 24 horas",
      "noticiaBreve": "Fueron realizados 105.569 testeos, con una positividad del 28,26%. Con estos datos, el total de casos desde el inicio de la pandemia asciende a 3.732.263 y las víctimas fatales son 77.108",
      "noticiaDetallada": "El Ministerio de Salud de la Nación informó este sábado que, en las últimas 24 horas, se registraron 416 muertes y 29.841 contagios de coronavirus. Con estos datos, el total de infectados desde el inicio de la pandemia asciende a 3.732.263 y las víctimas fatales son 77.108.\n\nPor otra parte, en las últimas 24 horas fueron realizados 105.569 testeos, con una positividad del 28,26%. Desde el inicio del brote, se llevaron a cabo 13.788.201 pruebas diagnósticas para esta enfermedad. A la fecha, se registran 366.688 casos positivos activos en todo el país y 3.288.467 recuperados.\n\nDel total de muertes, 234 son hombres (129 de la provincia de Buenos Aires, 16 de la ciudad de Buenos Aires, dos de Chaco, seis de Córdoba, dos de Entre Ríos, ocho de Formosa, 21 de Mendoza, cuatro de Misiones, uno de Neuquén, tres de Río Negro, uno de Salta, cinco de San Juan, uno de Santa Cruz, 33 de Santa Fe y dos de Santiago del Estero) y 179 son mujeres (94 de la provincia de Buenos Aires, 25 de la ciudad de Buenos Aires, una de Chaco, seis de Córdoba, una de Entre Ríos, cuatro de Formosa, una de Jujuy, una de La Pampa, 13 de Mendoza, dos de Misiones, tres de Río Negro, una de Salta, dos de San Juan, una de Santa Cruz, 22 de Santa Fe y dos de Santiago del Estero).",
      "imagenPrincipal": "https://www.infobae.com/new-resizer/kQ7K4FAnXtYrSboT28ujcV9PyFA=/992x661/filters:format(jpg):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/XTRSFRRTQVHYPGVWPI2T5HKIGU.jpg",
      "imagenSec": "",
      "categoria": "Salud",
      "autorNoticia": "Valentina Iramain 29-05",
      "fechaNoticia": "2021-05-29",
      "destacada": "on",
      "id": "9j0F_Ej"
    },
    {
      "tituloNoticia": "Chelsea derrotó al Manchester City en un partido intenso y se consagró campeón de la Champions League",
      "noticiaBreve": "El equipo de Thomas Tuchel ganó 1-0 con gol de Kai Havertz en un encuentro donde sacó rédito de su juego directo y desnaturalizó al elenco de Pep Guardiola. El Kun Agüero jugó los minutos finales",
      "noticiaDetallada": "Fue una gran batalla entre dos de los mejores clubes ingleses de la actualidad en el Estádio do Dragão, donde Chelsea se impuso por 1-0 al Manchester City y se consagró campeón de UEFA Champions League. En un enfrentamiento repleto de matices tácticos por el duelo entre Pep Guardiola y Thomas Tuchel, los Blues ganaron con un gol de Kai Havertz y alzaron la Orejona a nueve años de su última conquista en este prestigioso certamen.\n\nGuardiola sorprendió con su formación y su plan estratégico para este gran compromiso. No por el esquema porque salió con su tradicional 4-3-3 con ’Falso 9′. Pero sí con la inclusión de varios jugadores de tinte ofensivo como Gündogan, Bernardo, Foden, Mahrez, De Bruyne y Sterling, todos de arranque. Esto puso a Phil Foden e İlkay Gündoğan a jugar lejos del tercio final, en zonas congestionadas, algo provechoso para un Tuchel que alineó ese clásico 5-2-3 dinámico con el que dio solidez a los Blues desde que tomó el cargo en enero.\n\nSe jugó desde el principio con mucha intensidad y las primeras aproximaciones surgieron principalmente con el juego directo de los Blues. El City pisó el área rival con un pase largo de Ederson a Sterling, pero no logró tener una circulación fluida. Mientras tanto, Chelsea logró ser punzante en ofensiva con pocos toques y fue Timo Werner quien tuvo las primeras posibilidades nítidas de marcar cuando le cayó el balón dentro del área: uno de sus disparos con derecha fue débil y lo atrapó el brasileño Ederson, el otro pegó en el lateral externo de la red.",
      "imagenPrincipal": "https://www.infobae.com/new-resizer/6buyK9VPyATIumnsM9ZzertKUUU=/992x558/filters:format(jpg):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/D65WV5FQRR4EMR23ZR2U33BO6I.jpg",
      "imagenSec": "https://www.infobae.com/new-resizer/6buyK9VPyATIumnsM9ZzertKUUU=/992x558/filters:format(jpg):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/D65WV5FQRR4EMR23ZR2U33BO6I.jpg",
      "categoria": "Deportes",
      "autorNoticia": "valentina",
      "fechaNoticia": "2021-05-29",
      "destacada": "on",
      "id": "BbTEoUn"
    }
  ],
  "posts": [
    {
      "id": 1,
      "title": "json-server",
      "author": "typicode"
    }
  ],
  "comments": [
    {
      "id": 1,
      "body": "some comment",
      "postId": 1
    }
  ],
  "profile": {
    "name": "typicode"
  }
}